<?php

return array(
    // ссылка на стiль
    'style' => '/static/css/light.css',

    'Кабинет' => 'Дом',
    'Тикеты' => 'Поддержка',
    'Проекты' => 'Серверная',
    'Изображения' => 'Изображения',
    'Рейтинг' => 'Серверы',
    'Рекомендуемые' => 'Рекомендуемые',
    'Рекомендуемые серверы' => 'Рекомендуемые серверы',
    'Поиск' => 'Поиск',
    'Мдб' => 'Вики',
    'Новости' => 'Лента',
    'Реклама' => 'Объявления',
    'Профиль' => 'Страница',
    'Вы можете приобрести волшебное место у нас под крылышком - на странице рекомендованных серверов' => 'Приобретите магическое место под нашим крылом - в списке рекомендованных серверов. <br><br> Для этого отправьте сервер на проверку, и после успешного обзора на сервер он будет выведен в списке. <br><br> Для выдвижения на балансе должно иметься более 100 рублей.',
    'Приобрести место серверу в списке рекомендованных' => 'Подать запрос на рекомендацию',
    'Вход' => 'Вход',
    'Выход' => 'Вы здесь',

    /*
     *  Профиль
     */

    'Настройки профиля' => 'Настройки',
    'Язык интерфейса' => 'Язык окружения',

    /*
     * Рекомендованные
     */
    'Сделать рекомендованным' => 'Рекомендовать',
    'Совершить операцию' => 'Execute the transaction',
    'Эта операция переместит Ваш сервер :server рекомендуемые' => 'This operation will move your server :server to recommended',
    'Сервер уже является рекомендованным' => '<div class="alert alert-success">Сервер уже является рекомендованным</div>',
    '{n} секунда |{n} секунды | {n} секунд' => '{n} сек.',
    '{n} минута |{n} минуты | {n} минут' => '{n} мин.',
    '{n} часа |{n} часа | {n} часов' => '{n} час.',
);
